{
  "description": {
    "title": "condiçoes de entrega",
    "text": "ENVIO Os produtos serão enviados de acordo com a forma escolhida pelo cliente, em 2 a 4 dias úteis após a confirmação do pagamento.  O prazo para a entrega varia de acordo com a forma de envio escolhida já que a entrega fica a cargo dos Correios.  PAC: envio pelo pac dos correios, com prazo de acordo com a empresa ECT  SEDEX: envio pelo SEDEX dos correios, com prazo de acordo com a empresa ECT  FRETE LEVE PARA ACESSÓRIOS: envio por carta registrada, com prazo de acordo com a empresa ECT  FRETE GRÁTIS:A modalidade FRETE GRÁTIS é oferecida como cortesia para clientes que fizerem compras com valor superior ao valor estipulado na promoção vigente. Válido somente quando informado em promoções amplamente divulgadas no site.  O envio por FRETE GRÁTIS será exclusivamente por PAC (Encomenda dos Correios).  ATENÇÃO: Em caso de produtos com prazo diferenciado, o pedido todo será enviado de uma única vez pelo maior prazo. Para envios individuais, faça os pedidos separadamente.  PRAZOS Nossas entregas são realizadas pelos correios, o prazo informado no ato da compra é o prazo que os Correios estimam para fazer a entrega. Por ser um serviço realizado por uma outra empresa, não temos como afirmar e/ou garantir que os prazos serão cumpridos, toda responsabilidade pelos prazos são dos Correios.  Garantimos sim e cobrimos toda e qualquer eventualidade durante o processo de entrega, tanto quanto a danos, furtos e demais imprevistos que por ventura possam acontecer enquanto a compra esteja em posse dos correios. Nosso cliente jamais ficará no prejuízo."
  },
  "links_1": {
    "list_pages": true,
    "title": "Páginas",
    "list": []
  },
  "links_2": {
    "list_categories": true,
    "title": "Categorias",
    "list": [
      {
        "url": "",
        "text": "Moda Feminina"
      }
    ]
  },
  "contacts": {
    "title": "",
    "phone_wpp": true,
    "socials": true,
    "email": true,
    "address": true
  },
  "stamps": [
    {
      "src": "/img/uploads/ssl-safe.png",
      "alt": "Secure connection"
    }
  ],
  "payment_methods": {
    "bb": true,
    "visa": true,
    "boleto": true,
    "aura": false,
    "banrisul": false,
    "elo": true,
    "hipercard": false,
    "hsbc": false,
    "bradesco": true,
    "santander": false,
    "mastercard": true,
    "citibank": false,
    "mais": false,
    "itau": true
  },
  "credits": ""
}